

"data" : [
	{
		"id" : 1, 
		"judul" : "Diet Ketogenik", 
		"gambar" : "keto.jpeg",
		"konten" : "Pada walnya diet ketogenik diperuntukkan bagi para penderita epilepsi terutama anak–anak. Diet ini mengandung banyak lemak yang untuk menjaga asupan nutrisi. Perbandingannya mencapai 80 persen lemak, 15 persen protein, dan 5 persen karbohidrat. 
 				Pastinya, lemak akan sangat berguna untuk meningkatkan perkembangan metabolisme tubuh. Terlebih bagi anak–anak yang sedang dalam masa pertumbuhan. Beberapa menu yang disarankan di antaranya seperti es krim, sosis, udang, ikan tuna, daging dan telur.
				Sebagai selingan ada juga sayuran dan buah-buahan. Bagi masyarakat yang ingin tubuh langsing ideal, diet ketogenik bisa menjadi alternatif pilihan.
			    
			    Beberapa manfaat kesehatan diet keto lainnya adalah mengurangi risiko:
					- Sakit jantung: diet keto dapat mengurangi beberapa faktor penyebab sakit jantung seperti lemak tubuh, tingkat kolesterol, tekanan darah, dan gula darah.
					- Kanker: Diet ini sering dipakai untuk pasien beberapa jenis kanker dan tumor.
					- Alzheimer: Diet keto mampu menurunkan gejala penyakit Alzheimer dan memperlambat perkembangannya.
					- Epilepsi: Riset menunjukkan diet keto mampu menurunkan frekuensi kejang pada anak-anak penderita epilepsi.
					- Parkinson: Sebuah studi menyebutkan bahwa diet ini memperbaiki gejala-gejala penyakit Parkinson.
					- Jerawat: Kadar insulin dan asupan gula yang rendah mampu mengurangi jerawat.

", 
			
			
			
	},
	{
		"id" : 2, 
		"judul" : "Diet OCD (Obsessive Corbuzier’s Diet)", 
		"gambar" : "ocd.jpeg", 
		"konten" : "Diluncurkan sekitar tahun 2013, diet OCD merupakan hasil pengalaman pribadi dari seniman ilusi dan sulap, Deddy Corbuzier. Dalam waktu beberapa bulan, Deddy sanggup membentuk tubuhnya makin berotot. Ia juga merasa tubuhnya lebih bugar dan tampak awet muda. 
				Diet OCD terinspirasi dari pertemuannya dengan seorang pria di Cina yang masih tampak segar dan kuat meski menapaki usia ke 70 tahun. Rahasianya adalah “puasa” yang hanya minum air putih saja. 
				Dalam Diet OCD, pelaku diet hanya diperbolehkan makan selama 4,6, atau 8 jam sesuai pilihannya. Kemudian, di luar jam–jam tersebut, para pelaku hanya diperbolehkan minum air putih. Tidak seperti diet yang lain, dalam Diet OCD pelaku bebas mengonsumsi makanan apa pun favoritnya. Namun, setelah rentang waktu habis, ia hanya boleh minum air. Mudah, kan?
 			    Tips cara diet OCD
				1. Menghindari sarapan
				   Lucu memang kedengarannya. Jika diet lain menyarankan untuk tidak melewatkan sarapan, diet OCD justru sebaliknya. Deddy berpendapat bahwa sarapan hanya menambah insulin yang membuat Anda mengantuk. Mulailah makan 3-4 jam setelah Anda terbangun dari tidur.

				2. Tidak makan berlebihan
				   Memang tidak ada pantangan dalam diet OCD. Namun jangan karena hal itu Anda menjadi kalap makan. Makanlah sesuai dengan porsi Anda biasanya. Jika porsi makan Anda adalah 1 piring, ya teruslah makan 1 piring saja.

				3. Panduan diet OCD untuk pemula
   				   Bagi Anda yang pemula, jangan langsung memulai dengan level susah. Lakukan dulu yang mudah. Mulailah dengan melakukan jendela maka pertama selama 1 minggu, kemudian pada minggu berikutnya jika tubuh telah terbiasa atau beradaptasi tingkatkan pada jendela makan kedua. Jika berhasil, pada minggu ketiga mulai terapkan jendela makan ketiga. Nah, pada minggu ke empat bukan berarti Anda harus menerapkan jendela makan keempat setiap hari. Selingi jendela makan ketiga dengan jendela makan keempat.

				4. Berolahraga rutin
				   Melakukan diet bukan berarti Anda malas-malasan. Dengan berolahraga rutin selama melakukan diet OCD, maka berat badan ideal atau bentuk tubuh ideal yang Anda idam-idamkan bisa segera terwujud. Tidak perlu melakukan olahraga yang terlalu berat, cukup dengan olahraga ringan seperti jogging, sit-up, dan push-up.
				   Diet OCD kelihatannya memang mudah dan berbeda dari jenis diet yang lain. Namun melakukan diet tanpa komitmen tinggi pun percuma. Oleh karena itu, demi kesuksesan diet OCD yang Anda lakukan ini, lakukan dengan komitmen tinggi dan dengan cara yang benar. Semoga bermanfaat. 
					", 
	},
	{
		"id" : 3, 
		"judul" : "Diet Rendah Lemak",
		"gambar: : "rendah.jpeg", 
		"konten" : "Kebanyakan asumsi masyarakat awam yang beredar selama ini adalah menghindari lemak yang bakal menggelayut di perut dan dianggap menambah bentuk perut yang buncit. Padahal, justru lemak yang akan membantu sistem metabolisme tubuh bekerja maksimal agar pelaku diet tidak mudah merasa kelaparan. Sekitar 35 persen lemak akan diolah untuk menjadi sumber energi dan tenaga tubuh.
				Namun, patut diperhatikan agar memilih jenis lemak yang sehat dan menghindari lemak tak jenuh seperti gorengan atau fast food.
					1. Produk susu rendah lemak
					   Kini, sudah banyak tersedia susu rendah lemak atau bebas lemak. Produk susu rendah lemak ini dapat menjadi pilihan lebih sehat saat Anda menjalani diet rendah lemak karena mengandung nutrisi yang setara dengan susu biasa namun kandungan lemak dan nilai kalorinya lebih rendah. Selain susu rendah lemak atau bebas lemak, banyak juga tersedia produk olahan susu rendah dan bebas lemak seperti yogurt dan keju rendah lemak.

					2. Pilih sumber protein hewani rendah lemak
					   Saat mengolah sumber protein hewani seperti daging dan unggas, buang bagian kulit dan bagian lemaknya. Anda juga dapat memilih bagian-bagian yang lebih rendah lemak seperti bagian dada ayam atau bagian sirloin daging sapi. Selain itu, ikan juga dapat menjadi alternatif yang lebih sehat. Beberapa jenis ikan seperti salmon juga mengandung omega-3 yaitu lemak sehat yang baik untuk kesehatan jantung.

					3. Perhatikan cara mengolah makanan
					   Saat mengolah makanan, kurangilah proses menggoreng. Proses menggoreng menggunakan banyak minyak dan menyebabkan minyak terserap ke dalam makanan. Coba perhatikan bekas piring atau alas tempat Anda meletakan makanan yang digoreng, jejak minyak pasti terlihat jelas yang menunjukkan banyaknya minyak yang masuk ke dalam makanan setelah digoreng. Sebagai pengganti proses menggoreng, biasakanlah mengolah makanan dengan merebus, mengukus atau memanggang sebagai alternatif yang lebih sehat saat menjalani diet rendah lemak.
					   Selain menggoreng, yang juga perlu dibatas adalah saus krim. Sebagai contoh, pilihlah pasta dengan saus tomat dibandingkan dengan saus krim. Begitu juga dengan sup, sup sayur bening jelas pilihan lebih baik untuk Anda yang menjalani diet rendah lemak, apabila dibandingkan dengan sup krim.

					4. Perbanyak buah dan sayur
					   Buah dan sayur penting untuk melengkapi diet sehat Anda termasuk saat menjalankan diet rendah lemak. Keduanya kaya akan serat, vitamin, dan mineral yang baik untuk kesehatan. Tak kalah penting, hampir semua buah dan sayur rendah nilai kalorinya dan kandungan lemaknya. Pastikan buah dan sayur selalu mengisi ½ dari piring Anda sewaktu makan. Buah juga dapat menjadi pilihan cemilan sehat yang kaya nutrisi.

					5. Perhatikan snack atau cemilan Anda
					   Terkesan sedikit dan tidak penting karena porsinya yang lebih kecil, snack atau cemilan sebenarnya justru dapat menyumbang kalori, gula, dan lemak yang tinggi jika tidak dipilih dengan tepat. Sebagai alternatif cemilan sehat, Anda dapat mencoba buah segar, yogurt, atau kacang-kacangan rebus.
					", 
	}
	{
		"id" : 4, 
		"judul" : "Diet Food Combining",
		"gambar" : "food.jpeg",  
		"konten" : "Banyak orang yang mengklaim tubuh makin sehat dan jarang didekati penyakit setelah menerapkan pola diet food combining (FC). Dalam diet FC, pelaku diet bebas menentukan sendiri makanan yang ingin dikonsumsi. Para pakar percaya bahwa di dalam tubuh manusia sebenarnya ada kondisi pH atau keasaman darah yang harus dipertahankan tetap netral. 
			    Oleh karena itu, hadir diet FC sebagai solusi. Pelaku diet FC hanya diperkenankan memakan sayuran dan buah atau bersama protein (daging, ikan, telur). Demikian juga untuk karbohidrat, hanya boleh dikonsumsi bersamaan dengan sayuran. Yang harus diperhatikan adalah menghindari makan bersamaan antara karbohidrat dan protein. Karena pH darah akan menjadi kurang stabil dan meningkatkan berat badan.
				Pada dasarnya, inti dari food combining mencakup empat hal.

					1. Konsumsi makanan segar dan alami, serta menjauhi makanan yang telah diproses
					   Sayuran dan buah segar menjadi bagian utama menu sehari-hari. Sekalipun demikian, jangan takut kelaparan, karena kita dibebaskan mengkonsumsi makanan sumber karbohidrat, yang bisa membuat kenyang. Lauk-pauk sumber protein, yang bermanfaat pula meningkatkan kegurihan hidangan, tidak boleh diabaikan.
					   Yang tidak disarankan adalah makanan olahan, karena tidak lagi alami. Seperti makanan kalengan, makanan awetan (sawi asin, manisan buah, abon), dan makanan mengandung food additives (MSG, pewarna sintetis). Kecuali tempe dan yogurt, karena kandungan senyawa fitokimiawinya justru menjadi makin kaya setelah mengalami proses pengolahan. Beras putih slip yang mengalami proses pemucatan, penambahan esens (biasanya esens pandan), dan pengasapan pengawetan tidak disarankan. Paling baik mengkonsumsi beras merah, boleh juga beras putih tumbuk.

					2. Konsumsi kombinasi makanan mengikuti siklus alami metabolisme tubuh
					   Berbeda dari kebiaasan selama ini yang hanya mementingkan mendapatkan energi dari asupan makanan, dengan makan semuanya sekaligus secara campur aduk. Jika makanan disantap bersamaan atau hampir bersamaan, maka proses pencernaan tidak berjalan efektif, sehingga banyak zat gizi dan zat fitokimiawi nirgizi yang terbuang.
					   Pengaturan kombinasi makanan membuat tubuh lebih hemat menggunakan energi untuk memproses makanan. Dampaknya, tubuh menjadi lebih bugar dan bertenaga. Penghematan penggunaan energi ini juga bermanfaat menghambat kerusakan sel akibat ekploitasi sel dan organ tubuh secara berlebihan. Inilah salah satu alasan mengapa orang-orang yang menerapkan pola makan food combining umumnya tampak bugar dan awet muda. (Faktor lain, karena mereka banyak mengkonsumsi serat alami dari sayuran dan buah-buahan segar yang juga kaya antioksidan.)

					3. Menjaga keseimbangan asam-basa tubuh
					   Kesimpulan serangkaian penelitian menyebutkan proses pencernaan makanan berjalan paling efektif jika jaringan tubuh dan darah (bukan lambung) dalam kondisi netral cenderung basa, dengan pH 7,35-7,45. Jika tubuh dalam kondisi asam, kita menjadi mudah kembung dan diare.

					4. Tidak memerlukan takaran konsumsi makanan
					   Kita bisa makan dalam jumlah lebih bebas, sejauh kombinasinya serasi. Sebagai sarana berdiet, baik untuk mencapai berat badan ideal, diet penyakit, maupun untuk mencapai kesehatan prima, food combining sangat mudah dipraktekkan oleh awam sekalipun. Bekal utama yang paling diperlukan hanyalah kiat makan dengan kombinasi makanan yang serasi.

					", 
	}
	{
		"id" : 5, 
		"judul" : "Diet Mayo", 
		"gambar" : "mayo.jpeg", 
		"konten" : "Sejak puluhan tahun diet Mayo sudah melanglang buana dikenal seluruh dunia. Banyak pesohor, selebriti hingga tokoh–tokoh terkenal mempraktikkan pola diet Mayo. Pelangsingan ini menargetkan untuk sukses berpuasa tanpa garam selama tiga belas hari. 
			    Selain menghindari makanan asin, diet Mayo juga mewajibkan pelakunya untuk berolahraga ringan secara rutin. Seperti jalan–jalan pagi, naik turun tangga, berjalan kaki, yoga, dan latihan peregangan ringan lainnya.
			  	Bagaimana aturan diet mayo?
					Diet mayo yang dikenal sekarang ini dilakukan dengan cara membatasi asupan garam dan karbohidrat. Tapi, sebenarnya bukan itu saja yang harus diperhatikan saat melakukan diet mayo. Diet mayo lebih mengedepankan kepada:
						-Jumlah kalori yang harus masuk ke tubuh Anda tergantung pada kebutuhan kalori dan tujuan diet Anda. Berkisar antara 1200-1800 kalori per hari, tidak kurang dari ini! Tergantung dari jenis kelamin dan berat awal Anda.
						-Banyak makan sayur dan buah sehingga membuat Anda kenyang dengan kalori minimal. Sayuran dan buah merupakan dasar dari diet mayo ini.
						-Membatasi asupan garam. Asupan garam yang sedikit dapat meningkatkan keluarnya air dalam tubuh sehingga berat badan Anda berkurang. Perlu Anda ketahui bahwa garam dapat mengikat air dalam tubuh. Anda juga harus menghindari makanan dengan kandungan garam tersembunyi, biasanya dalam makanan olahan.
						-Membatasi asupan gula
						-Perbanyak asupan protein. Protein juga dapat membuat Anda lebih merasa kenyang setelah makan sehingga Anda tidak makan berlebihan
						-Batasi asupan lemak. Seperti yang Anda ketahui, terlalu banyak asupan lemak menyebabkan kenaikan berat badan. Untuk itu, menu diet mayo biasanya berisi makanan yang dikukus atau direbus.
	}
]